IdeaRS.OpenModel.Concrete.Load.CssEffectType
Type of effects in cross-section component

IdeaRS.OpenModel.Concrete.Load.CssEffectType.InternalForce
internal forces

IdeaRS.OpenModel.Concrete.Load.CssEffectType.DeformationPlane
deformation plane